brew 'git'
brew 'wget'
brew 'jq'
brew 'imagemagick'
brew 'tree'
brew 'node'
brew 'yarn'
brew 'watchman'
brew 'rbenv'
brew 'openssl'
brew 'postgresql'
brew 'redis'
brew 'shellcheck'

# casks
cask 'discord'
cask 'firefox'
cask 'github'
cask 'mullvadvpn'
cask 'postman'
cask 'rocket'
cask 'slack'
cask 'spotify'
cask 'telegram'
cask 'trailer'
cask 'zoom'
